

all_chats = {
    'ТБИЛИСИ 🇬🇪 ЧАТ | Грузия': -1001321220273,
    'RuAdBoard - Тбилиси Услуги': -1001595059076,
    '🇬🇪 ТБИЛИСИ|Вакансии|Услуги|World 🌍': -1001599603891,
    'Алёна Ковальчук #СБРОСЬЛИШНЕЕ 🧡': -1001625110777,
    'Тбилиси 🇬🇪 Чат TravelAsk': -1001761990621,
    'Творческая 🎨📽 Грузия': -1001794634324,
    'Тест-группа': -1001669708234
}

chats_flea_market_tbilisi = {
    'Свои в ТБИЛИСИ🇬🇪': -1001298560002,
    'Тбилиси 🧦 БАРАХОЛКА': -1001332882905,
    '🇬🇪 Тбилиси Чат Объявления Барахолка 🇬🇪': -1001820633934,
    'Тбилиси | Чат | Объявления | Барахолка': -1001649385755,
    'Тбилиси | объявления барахолка работа': -1001339073934,
    'Барахолка | Тбилиси': -1001179526170,
    'Глдани барахолка': -1001976517842,
    # 'Тест-группа': -1001669708234
}


water_supply = -1001732926261
gldanis_lair = -824005991
gldanis_ads =  -4181644104